Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/hvl.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Datoen for nytt forsøk må være i gjeldende semester og i henhold til gitte frister, men senest tre uker før eksamensperioden begynner.
nn: Datoen for nytt forsøk må være i gjeldande semester og innan gitte fristar, men seinast tre veker før eksamensperioden byrjar.

source: I tillegg skal de kunne tolke resultater og identifisere organiske forbindelser.
nn: I tillegg skal dei kunne tolke resultat og identifisere organiske forbindelsar.

source: Høgskolen kan også tilby opphold ved samarbeidsinstitusjoner i andre verdensdeler i løpet av studietiden.
nn: Høgskolen kan og tilby opphald ved samarbeidinstitusjonar i andre verdsdeler i løpet av studietida.

source: Ved behov for bedre vurderingsgrunnlag kan det kreves at enkeltstudenter utfører deler av arbeidet alene og/eller leverer inn individuelle rapporter.
nn: Ved behov for betre vurderingsgrunnlag kan det krevast at enkeltstudentar utfører delar av arbeidet aleine og/eller leverer inn individuelle rapportar.

source: Den næringsdrivende må tilbakebetale det du har betalt
nn: Den næringsdrivande må betale tilbake det du har

source: Veiledningsavtalen er en samarbeidsavtale mellom student(er) og veileder(e) og skal bidra til å sikre en god progresjon og gjennomføring av arbeidet med bacheloroppgaven.
nn: Rettleiingsavtalen er ein samarbeidsavtale mellom student(ar) og rettleiar(ar) og skal bidra til å sikre ein god progresjon og gjennomføring av arbeidet med bacheloroppgåva.

source: kjenner til nasjonalt og internasjonalt forsknings- og utviklingsarbeid og kunstnerisk utviklingsarbeid med relevans for lærerprofesjonen og de praktiske og estetiske fagene, og kan oppdatere sin kunnskap innenfor fagområdet.
nn: - kjenner til nasjonalt og internasjonalt forskings- og utviklingsarbeid og kunstnarleg utviklingsarbeid med relevans for lærarprofesjonen og dei praktiske og estetiske faga, og kan oppdatere sin kunnskap innanfor fagområdet.

source: Kandidaten har innsikt i miljømessige, helsemessige, samfunnsmessige og økonomiske konsekvenser av produkter og løsninger innenfor sitt fagområde og kan sette disse i et etisk perspektiv og et livsløpsperspektiv.
nn: Kandidaten har innsikt i miljømessige, helsemessige, samfunnsmessige og økonomiske konsekvensar av produkt og løysingar innanfor eige fagfelt og kan setja desse i eit etisk perspektiv og eit livsløpsperspektiv.

source: Vurderingen underbygges med eksempler fra praksis og viser hva studenten har lært og hva som kva være relevant å vektlegge i videre praksisstudier.
nn: Vurderinga skal underbyggjast med døme frå praksis og vise kva studenten har lært og kva som kva være relevant å vektleggje i vidare praksisstudiar.

source: har inngående kunnskap om risikobaserte sikkerhetsvurderinger, barrierefilosofier med forebyggende og konsekvensreduserende tiltak
nn: Har inngåande kunnskap om risikobaserte sikkerheitsvurderingar, barrierefilosofi med førebyggjande og konsekvensreduserande tiltak.

source: næringsdrivende foreta nettooppgjør.
nn: den næringsdrivande gjere nettooppgjer.

source: kan dimensjonere aktive og passive brannsikringstiltak
nn: Kan dimensjonera aktive og passive brannsløkkingstiltak.

source: Dersom kurset ikke lenger er gyldig ved oppmelding til det påfølgende emnet, må studenten selv besørge nytt kurs for egen regning før oppmelding kan skje.
nn: Dersom kurset ikkje lenger er gyldig ved oppmelding til det påfølgjande emnet, må studenten sjølv sørge for nytt kurs før oppmelding kan skje.

source: Etter angrerettloven kan forbrukeren gå fra avtalen uten å oppgi noen grunn innen 14 dager etter at de opplysninger som kreves med hjemmel i angrerettloven kapittel 3 er mottatt på foreskreven måte (se side 2 av dette skjemaet).
nn: Etter angrerettloven kan forbrukaren gå frå avtalen utan å oppgje nokon grunn innan 14 dagar etter at dei opplysningane som krevst med heimel i angrerettloven kapittel 3 er mottekne på rett måte (sjå side 2 av dette skjemaet).

source: faller partenes plikt til å oppfylle avtalen bort.
nn: partanes plikt til å oppfylla avtalen bort.

source: Studentene må signere
nn: Studentane må signere

source: stå fram som barnehagelærer og kunne reflektere rundt ulike sider ved profesjonsutøvelsen generelt og fordypningen spesielt
nn: stå fram som barnehagelærar og kunne reflektera rundt ulike sider ved profesjonsutøvinga generelt og fordjupinga spesielt

source: kan gjennomføre et profesjonsrettet, selvstendig, avgrenset forskningsprosjekt i tråd med gjeldende forskningsetiske normer
nn: kan gjennomføre eit profesjonsretta, sjølvstendig, og avgrensa forskingsprosjekt i tråd med gjeldande forskingsetiske normer

source: Det vil bli praktiske øvelser og teoretiske forelesninger om både distributive og integrative forhandlingssituasjoner, samt flerpartsforhandlinger og assisterte forhandlinger (mekling).
nn: Det vil bli praktiske øvingar og teoretiske forelesningar om både distributive og integrative forhandlingssituasjonar, samt fleirpartsforhandlingar og assisterte forhandlingar (mekling).

source: I forbindelse med ekskursjoner må studenter ved HVL være forberedt på å betale en egenandel.
nn: I samband med ekskursjonar må studentar ved HVL vera førebudd på å betale ein eigenandel.

source: Kandidaten kan anvende kunnskap i matematikk, fysikk, kjemi og teknologiske emner for å formulere, spesifisere, planlegge og løse tekniske problemer på en velbegrunnet og systematisk måte.
nn: Kandidaten kan nytta kunnskap i matematikk, fysikk, kjemi og teknologiske emne for å formulera, spesifisera, planleggja og løysa tekniske problem på ein godt grunngjeven og systematisk måte.

source: Har kunnskap om aktuelle forberedelser, undersøkelser, sykepleieprosedyrer og bruk av tekniske hjelpemiddel.
nn: Har kunnskap om aktuelle førebuingar, undersøkingar, sjukepleieprosedyrar og bruk av tekniske hjelpemiddel.

source: Tresemesterordninga (TRESS) har et særskilt opplegg det første studieåret.
nn: Tresemesterordninga (TRESS) har eit særskilt opplegg det første studieåret.

source: kan reflektere over egen faglig utøvelse, også i team og i en tverrfaglig sammenheng, og kan tilpasse denne til den aktuelle arbeidssituasjon.
nn: kan reflektera over eiga fagleg utøving, òg i team og i ein tverrfagleg samanheng, og kan tilpassa denne til det aktuelle arbeidstilhøvet.

source: En student med fullført emne skal ha følgende totale læringsutbytte definert i kunnskap, ferdigheter og generell kompetanse
nn: Ein student med fullført emne skal ha følgjande totale læringsutbytte definert i kunnskap, evner og generell kompetanse:

source: Kjenner til relevant forsknings- og utviklingsarbeid, vitenskapelig metodikk, verktøy og arbeidsmåter innenfor det maritime fagområdet.
nn: Kjenner til relevant forskings- og utviklingsarbeid, vitskapeleg metodikk, verkty og arbeidsmåtar i det maritime fagområdet.

source: har bred kunnskap om etiske teorier for vernepleiefaglig arbeid
nn: har kunnskap om prosjektteori, prosjektorganisering og prosjektleiing.

source: kan oppdatere sin kunnskap innenfor fagfeltet brannsikkerhet, både gjennom selvstendig informasjonsinnhenting og kontakt med fagmiljøer og praksis
nn: Kan oppdatera kunnskapen sin innanfor fagfeltet brannsikkerheit, både gjennom sjølvstendig innhenting av informasjon, kontakt med fagmiljø og praksis.

source: kan reflektere over egen faglig utøvelse, også i team og i en tverrfaglig sammenheng, og tilpasse innsatsen til den aktuelle arbeidssituasjon
nn: Kan reflektera over eigen fagleg utøving, òg i team og i ein tverrfagleg samanheng, og tilpassa innsatsen til den aktuelle arbeidssituasjonen.

source: kunne legge til rette for et miljø som fremmer og tar vare på lek
nn: kunne legge til rette for eit miljø som fremmar og ivaretek leik

source: Kan redegjøre for hvordan strategier utvikles og iverksettes, virksomheter fungeres, organiseres, forbedres og ledes, samt hvordan produkter og tjenester utvikles, markedsføres og posisjoneres (administrative fag).
nn: Kan gjere greie for korleis strategier vert utvikla og iverksatt, virksomheter fungerer, er organisert, kan leias og forbetras, samt korleis produkt og tenester vert utvikla, markedsført og posisjonert (administrative fag).

source: Studentene vil videre få undervisning digitalt gjennom Adobe Connect 1 dag i uka når det ikke er fysiske samlinger, praksis eller eksamensperioder.
nn: Studentane vil vidare få undervisning digitalt gjennom Adobe Connect 1 dag i veka når det ikkje er fysiske samlingar, praksis eller eksamensperiodar.

source: Kravene til personvern står sentralt i forskningsetikken.
nn: Krava til personvern står sentralt i forskingsetikken.

source: En student må ha fått karakteren
nn: Ein student må ha fått karakteren

source: En coachende lederstil vil også kunne bidra til å håndtere endringsprosesser på system nivå i organisasjonen og være en av forutsetningene for å skape lærende organisasjoner.
nn: Ein coachande leiarstil vil også kunne bidra til å handtere endringsprosessar på systemnivå i organisasjonen og vere ein av føresetnadene for å skape lærande organisasjonar.

source: Flere emner har avsluttende skriftlig eksamen med bokstavkarakter, og i tillegg har emnene obligatoriske arbeidskrav som må være godkjent.
nn: Fleire emne har avsluttande skriftleg eksamen med bokstavkarakter, og i tillegg har emna obligatoriske læringsaktivitetar som må vere godkjent.

source: være bindende for begge parter, slik den ble inngått.
nn: vere bindande for begge partar, slik han vart inngått.

source: Fordeling av rettigheter og plikter i veiledningsforholdet
nn: Fordeling av rettar og pliktar i rettleiingstilhøvet

source: Kan planlegge samt utføre egne analyser av praktiske problemstillinger og treffe beslutninger basert på disse.
nn: Kan planleggje samt utføre eigne analyser av praktiske problemstillingar og treffe beslutninger basert på desse.

source: forståelse for matematikkfagets betydning som allmenndannende fag og dets samspill med andre fag, kultur, filosofi og samfunnsutvikling
nn: forståing for matematikk som allmenndannande fag og matematikkfagets betydning i samspel med andre fag, kultur, filosofi og samfunnsutvikling

source: forbereder seg til samtalen ved å vurdere sin egen progresjon knyttet til de ulike læringsutbyttene.
nn: førebur seg til samtalen ved å vurdere sin eigen progresjon knytt til dei ulike læringsutbyta.

source: kunne reflektere over balansen mellom målstyrt pedagogisk ledelse og dialog med medarbeidere og balansen mellom å ta hensyn til egne behov og å være orientert mot andre.
nn: kunne reflektere over balansen mellom målstyrt pedagogisk leiing og dialog med medarbeidarar og balansen mellom å ta omsyn til eigne behov og å vere orientert mot andre.

source: Praksisopplæringen skal legges opp slik at studentene
nn: Praksisopplæringa skal leggast opp slik at studentane

source: Er bevisst etiske retningslinjer og utfordringer knyttet til arbeid med tilsvarende prosjekter.
nn: Er medviten etiske retningsliner og utfordringar knytt til arbeid med tilsvarande prosjekt.

source: Kunnskap om havteknologi og mekanismer offshore som er en del av verdikjeden.
nn: Kunnskap om havteknologi og mekanismar offshore som er ein del av verdikjeda.

source: Nærmere beskrivelse av arbeidskravene gis ved semesterstart.
nn: Nærare retningsliner for arbeidskrava gis ved semesterstart.

source: studieår, må studenten ha bestått eksamen i emner som utgjør minst 20 studiepoeng.
nn: studieår, må studenten ha bestått eksamen i emne som utgjer minst 20 studiepoeng.

source: Har bred kunnskap om ulike metoder, teoretiske perspektiv og problemstillinger relatert til maritim sikkerhet og ledelse.
nn: Har brei kunnskap om ulike metodar, teoretiske perspektiv og problemstillingar relatert til maritim tryggleik og leiing.

source: Ved å legge oppgaven opp som et slikt arbeid vil studentene også forberedes til Ph.D.-studier, både nasjonalt og internasjonalt.
nn: Ved å leggja oppgåva opp som eit slikt arbeid, vil studentane òg førebuast til Ph.D.-studium, både nasjonalt og internasjonalt.

source: Oppgavens tema, problemstilling og litteraturtilfang utvikles i samråd med veileder.
nn: Tema, problemstilling og litteraturtilfang blir utvikla i samråd med rettleiar.

source: Omgivelsen må være rolige slik at eksamen ikke forstyrres.
nn: Omgjevnaden må vere rolege slik at eksamen ikkje blir forstyrra.

source: Kandidaten kan arbeide i kjemiske laboratorier, og behersker metoder innen spektroskopi, kromatografi og elektrokjemi som bidrar til både analytisk og innovativt arbeid.
nn: Kandidaten kan anvende HMS-data og ROS-analysar og handtere kjemikaliar forskriftsmessig. Kandidaten kan beherske metodar innan spektroskopi, kromatografi og elektrokjemi som bidrar til både analytisk og innovativt arbeid.

source: 20–30 studiepoeng som bidrar til videre faglig spesialisering, enten i bredden eller dybden.
nn: 20–30 studiepoeng som bidreg til vidare fagleg spesialisering, anten i breidda eller djupna.

source: semester. Snakk med faglig kontaktperson om når utvekslingsvinduet er.
nn: Snakk med din faglige kontaktperson om når utvekslingsvinduet er.

source: Det henvises for øvrig til rolle- og ansvarsavklaringen i HVLs «Retningslinjer for vern og utveksling av personopplysninger og helseforskningsdata».
nn: Det vert elles vist til rolle- og ansvarsavklaringa i HVLs «Retningslinjer for vern og utveksling av personopplysninger og helseforskningsdata».

source: kan på sjølvstendig vis analysere, teste og validere et større informasjonssystem.
nn: kan på sjølvstendig vis analysere, teste og validere eit større informasjonssystem.

source: Kandidaten behersker utviklingsmetodikk, og kan anvende programmer for modellering/simulering og kan realisere løsninger og systemer.
nn: Kandidaten meistrar utviklingsmetodikk, og kan nytta program for modellering/simulering og kan realisera løysingar og system.

source: Det er ikke nok med individuell læring, vi må arbeide mot at også høgskulen skal bli en lærande organisasjon.
nn: Det er ikkje nok med individuell læring, vi må arbeide mot at også høgskulen skal bli ein lærande organisasjon.

source: Bli kjent med stipendiatene våre:
nn: Bli kjent med stipendiatane våre:

source: En student med fullført emne skal ha følgende totale læringsutbytte definert i kunnskaper, ferdigheter og generell kompetanse:
nn: Ein student med fullført emne skal ha følgande totale læringsutbytte definert i kunnskap, ferdigheiter og generell kompetanse:

source: Dersom studenten likevel avbryter studiene, er studieavgiften for inneværende semester å anse som tapt for student.
nn: Dersom studenten likevel avbryt studia, er studieavgifta for inneverande semester å rekne som tapt for studenten.

source: Hvis et arbeidskrav blir vurdert som ikke godkjent, skal det gis skriftlig tilbakemelding om dette.
nn: Dersom eit arbeidskrav blir vurdert som ikkje godkjent, skal det gis skriftleg tilbakemelding om dette.

source: • Samskrevne oppgaver skal ha et omfang på 35.000-45.000 ord • Oppgaven leveres som ett arbeid, og oppgaven bedømmes som ett arbeid • Studentene får én og samme karakter på oppgaven • Sensorene vil få beskjed om at oppgaven har to forfattere.
nn: • Samskrivne oppgåver skal ha eit omfang på 35.000–45.000 ord • Oppgåva skal leverast som eitt arbeid, og oppgåva skal vurderast som eitt arbeid • Studentane får éin og same karakter på oppgåva • Sensorane vil få beskjed om at oppgåva har to forfattarar.

source: Studenten kan vederlagsfritt trekke sin søknad frem til søknadsfristens utløp.
nn: Studenten kan vederlagsfritt trekkje søknaden frem til søknadsfristen går ut.

source: avgrensing av oppgaven og problemstilling
nn: avgrensing av oppgåva og problemstilling

source: kan tilrettelegge for utfoldelse, opplevelse og erkjennelse samt veilede og samarbeide med kolleger for å styrke de praktiske og estetiske dimensjonene i alle fag og i skolen som helhet
nn: kan legge til rette for utfalding, oppleving og erkjenning samt rettleie og samarbeide med kollegaer for å styrke dei praktiske og estetiske dimensjonane i alle fag og i skulen som heilskap

source: har inngående kunnskap om menneskers atferd ved branntilløp og utviklede branner med fokus på evakuering
nn: Har inngåande kunnskap om menneskeleg åtferd ved branntilløp og i utvikla brannar med fokus på evakuering.

source: Studenten skal velge tema og problemstilling for masteroppgaven som er relevant for læreryrket og som er i tråd med programplan og emneplan i lærerutdanningsfaget studenten har valgt.
nn: Studenten skal velje tema og problemstilling for masteroppgåva som er relevant for læraryrket og som er i tråd med programplan og emneplan i lærarutdanningsfaget studenten har valt.

source: kan beherske norsk muntlig og skriftlig og kan bruke språket på en kvalifisert måte i profesjonssammenheng
nn: kan beherske norsk munnleg og skriftleg og kan bruke språket på en kvalifisert måte i profesjonssamanheng

source: Kunne vurdere alternativer for styring av logistikkprosesser
nn: vurdera alternativ for styring av logistikkprosessar

source: du benytter angreretten ved f.eks.
nn: nyttar angreretten ved t.d.

source: å identifisere og drøfte didaktiske konsekvenser, utfordringer og muligheter i en skole preget av språklig, kulturelt og religiøst mangfold
nn: identifisere og drøfte didaktiske konsekvensar, utfordringar og muligheiter i ein skule prega av språkleg, sosialt, kulturelt og religiøst mangfald

source: Melding om bruk av angreretten må gis til tjenesteyteren innen fristen, og kan gis på hvilken som helst måte.
nn: Melding om bruk av angreretten må gjevast til tenesteytaren innan fristen, og kan gjevast på kva måte som helst.

source: har bred kunnskap om klasse- og gruppeledelse, læringsmiljø og utvikling av gode relasjoner til og mellom elever
nn: har brei kunnskap om klasse- og gruppeleiing, læringsmiljø og utvikling av gode relasjonar til og mellom elever

source: HSH arrangerer noen av disse kursene i samarbeid med eksterne samarbeidspartnere.
nn: HVL arrangerer nokre av desse kursa i samarbeid med eksterne samarbeidspartnarar.

source: I emner som har semester- og prosjektoppgaver, vil oppgavene ofte bli vurdert i kombinasjon med muntlig eller skriftlig eksamen.
nn: I emne som har semester- og prosjektoppgåver, vil oppgåvene ofte verta vurderte i kombinasjon med munnleg eller skriftleg eksamen.

source: Studenter som skal starte på sin bacheloroppgave skal inngå en skriftlig forpliktende veiledningsavtale med sin veileder.
nn: Studentar som skal starte på si bacheloroppgåve skal inngå ein skriftleg forpliktande rettleiingsavtale med sin rettleiar.

source: skal, etter at studenten har beskrevet sine situasjoner, komme med sine synspunkter og knytte disse til konkrete situasjoner.
nn: skal, etter at studenten har omtala sine situasjonar, koma med sine synspunkt og knytte desse til konkrete situasjonar.

source: tilbakebetale/levere tilbake den ytelsen du har mottatt
nn: du betale tilbake / levere tilbake den ytinga du har fått

source: Studentene skal utvikle handlingskompetanse gjennom å anvende strategier, metoder og verktøy fra coaching og nyere ledelsesteorier.
nn: Studentane skal utvikle handlingskompetanse gjennom å bruke strategiar, metodar og verktøy frå coaching og nyare leiingsteoriar.

source: utløper, skal deltaker betale for en forholdsmessig andel av den
nn: skal deltakar betala for ein forhaldsmessig andel av den undervisningstenesta som er

source: Kjenner til nytenkning og innovasjonsprosesser innenfor det maritime fagfeltet.
nn: Kjenner til nytenking og innovasjonsprosessar i det maritime fagfeltet.

source: Kunne utøve lederskap knyttet til samarbeid med barnehagens aktører.
nn: Kunne utøve leiarskap knytt til samarbeid med barnehagens aktørar.

source: veiledning på prosjektplan inkludert fremdriftsplan
nn: rettleiing på prosjektplan inkludert framdriftsplan

source: Kandidaten kan bidra til utvikling av god praksis gjennom å delta i faglige diskusjoner innenfor fagområdet og dele sine kunnskaper og erfaringer med andre.
nn: Kandidaten kan medvirka til utvikling av god praksis gjennom å delta i faglege diskusjonar innenfor fagfeltet og dela kunnskapane og erfaringane sine med andre.

source: • Standard forside for masteroppgave GLU • Sammendrag på norsk (eller skandinavisk språk) og engelsk • Innholdsfortegnelse (med samsvarende sidetall) • Kilde-/litteraturliste basert på én og samme referansestil • Liste over eventuelle figurer og/eller tabeller.
nn: • Standard framside for masteroppgåve GLU • Samandrag på norsk (eller skandinavisk språk) og engelsk • Innhaldsliste (med samsvarande sidetal) • Kjelde-/litteraturliste basert på éin og same referansestil • Liste over eventuelle figurar og/eller tabellar.

source: Formatet på oppgaven Oppgaven skal normalt være på 25.000-35.000 ord (vedlegg ikke medregnet), med skriftstørrelse 11-12 pkt., og linjeavstand 1,5.
nn: Formatet på oppgåva Oppgåva skal normalt vere på 25.000–35.000 ord (ikkje medrekna vedlegg), med skriftstorleik 11–12 pkt., og linjeavstand 1,5.

source: Tilbudet om slike kurs gis studenter med rimelig progresjon i studiet som ikke har gjennomgått tilsvarende før studiestart og dermed har gyldig kurs.
nn: Tilbodet om slike kurs vert gitt studentar med rimeleg progresjon i studiet og som ikkje har gjennomgått tilsvarande før studiestart og dermed har gyldig kurs.

source: En forskningsbasert og analytisk tilnærming til emnene dominerer undervisningen i emnene som inngår i studiet.
nn: Ei forskingsbasert og analytisk tilnærming til emna dominerar undervisninga i emna som inngår i studiet.

source: Veiledningstimene kan avvikles individuelt eller i grupper.
nn: Rettleiingstimane kan avviklast individuelt eller i grupper.

source: Melding om bruk av angreretten må gis til Høgskulen på
nn: Melding om bruk av angreretten må gis til Høgskulen på Vestlandet,

source: Maskiningeniørstudiet gir studentene en spesialisering inn mot jobber innen undervassteknologi, konstruksjon- og verftsbedrifter og prosessindustri.
nn: Maskiningeniørstudiet gjev studentane ei spesialisering inn mot jobbar innan undervassteknologi, konstruksjon- og verftsbedrifter og prosessindustri.

source: Utdanningen har god kontakt med industrien i regionen, blant annet ved at studentene får anledning til å utføre oppgaver i samarbeid med industrien.
nn: Utdanninga har god kontakt med industrien i regionen, mellom anna ved at studentane får høve til å utføra oppgåver i samarbeid med industrien.

source: Både student og veileder kan be om endring av veiledningsforholdet dersom den andre parten ikke opprettholder sine forpliktelser.
nn: Både student og rettleiar kan be om endring av rettleiingstilhøvet dersom den andre parten ikkje opprettheld sine forpliktingar.

source: Utdanningskompetanse må dokumenteres med vitnemål, kompetansebevis, årskursbevis, karakterutskrift eller lignende fra høyere utdanning, videregående skole eller annen utdanningsinstitusjon.
nn: Utdanning må dokumenterast med vitnemål, kompetansebevis, årskursbevis, karakterutskrift eller liknande frå høgare utdanning, vidaregåande skule eller anna utdanningsinstitusjon.

source: Denne bachelorutdanning setter ingeniørene i stand til å løse tverrfaglige oppgaver innen relevant industri knyttet til havrommet, men og innen andre fagområder med behov for drift og vedlikehold.
nn: Denne bachelorutdanninga set ingeniørane i stand til å løyse tverrfaglege oppgåver innan relevant industri knytt til havrommet, og innan andre fagområde med behov for drift og vedlikehald.
